Repository: sushain97/apertium-monorepo-svn-82937
Catalog: nursery/apertium-sme-smn/fi.samediggi/view_id_EQ_852_itemid_EQ_149.tmx
Source language: sme
Languages: smn

source: Stivrra čoahkkima mearrádusat
smn: Stiivrâ čuákkim miärádâsah

source: Stivra dohkkehii dievasčoahkkimii evttoheami várás sámedikki doaibmačilgehusa jagis 2013 .
smn: Stivrâ tuhhiittij oovdânpyehtimnáál almosčuákkimân sämitige toimâmuštâlus ivveest 2013 .

source: Doaibmačilgehusas čuovvut sámedikki válgabaji doaibmaprográmma ja bušeahttajagi ulbmiliid ollašuvvama .
smn: Toimâmuštâlusâst čuávvuh sämitige vaaljâpaje toimâohjelm já budjetive uulmij olášume .

source: Doaibmačilgehus dohkkehuvvo geassemánu 9. beaivve sámedikki dievasčoahkkimis ovttas jagi 2013 ruhtadoalloloahpahemiin .
smn: Toimâmuštâlus tuhhiittuvvoo sämitige eidusii čuákkimist , mii tuálloo kesimáánu 9. peeivi , oovtâst ive 2013 ruttâtuálulopâttemáin .

source: Stivra dohkkehii guhká válmmaštallojuvvon sámedikki bargoveaga bagadallanprográmma .
smn: Stivrâ tuhhiittij kuhháá valmâštâllum sämitige pargovievâ uápásmemohjelm .

source: Bagadallanprográmma lea dárkkuhuvvon ođđa bargiid várás sihke maiddái virgehálddašeddjiide rávvagin ja muittuhussan .
smn: Uápásmemohjelm lii uáivildum uđđâ pargeid sehe meid virgehaldâšeijeid raavân já muštottâssân .

source: Bagadallanprográmma lea válmmaštallan bargoveaga nammadan bargojoavku .
smn: Uápásmemohjelm lii valmâštâllâm pargovievâ nomâttem pargojuávkku .

source: Stivra čátnasii várret doaibmalanjaid ovtta bargái Nuortalaškulturguovddážis , mii vuođđuduvvo Čeavetjávrái .
smn: Stivrâ čonâdâtâi väridiđ toimâttâhtiilijd oovtâ pargee várás Nuorttâlâškulttuurkuávdáást , mii vuáđuduvvoo Čevetjáávrán .

source: Nuortalaškulturguovddáža ovddideapmi lea okta sámedikki dán válgabaji njunušulbmiliin .
smn: Nuorttâlâškulttuurkuávdáá ovdedem lii ohtâ sämitige taan vaaljâpaje njunošuulmijn .

source: Sámedikki stivra gieđahalai fálaldaga restauraŋŋa Galla láigoheamis ja bagadalai hálddahushoavdda ráđđádallat fálaldaga dahkan olbmuiguin láigosoahpamuša dárkilut eavttuin .
smn: Sämitige stivrâ kieđâvušâi falâlduv raavâdviäsu Galla laiguutmist já ravvij haldâttâhhoovdâ ráđádâllâđ falâlduv tahheiguin láigusopâmuš tärhibijn iävtuin .

source: Juos láigosoahpamuša oažžut áigái , sámediggi dieđiha áššis sierra .
smn: Jis láigusopâmuš šadda , sämitigge tieđeet ääšist sierâ .

source: Stivra nammadii sámi parlamentáralaš ráđi ( SPR ) nuoraidlávdegotti nammadan evohasaid Niila Rahko ( várrelahttun Aslak Holmberga ) ja Anne-Maret Labba ( várrelahttun Elli-Marja Hetta ) .
smn: Stivrâ nomâttij säämi parlamentaarlii rääđi ( SPR ) nuorâilävdikoodán nuorâirääđi nomâttem iävtukkâsâid Niila Rahko ( värijesânin Aslak Holmberg ) já Anne-Maret Labba ( värijesânin Elli-Marja Hetta ) .

source: Nuoráidlávdegotti bargun lea doaibmat sámenuoraid jietnan ja ovddidit sámenuoraid saji SPR:s .
smn: Nuorâilävdikode pargon lii toimâđ säminuorâi jiennân já ovdediđ säminuorâi sajattuv SPR:st .

source: Stivra nammadii davviriikkalaš Sámi Giellagáldu gielllajuhkosa várrelahtuid .
smn: Stivrâ nomâttij tave-eennâmlii Säämi Kielâkäldee kielâjuáhusij värijesânijd .

source: Davvisámegiela gielllajuhkosii nammaduvvui várrelahttun : Ulla-Maarit Magga ja Ailu Valle ; anárašgiela giellajuhkosii : Tanja Kyrö , Hannu Kangasniemi ja Mervi Skopets sihke nuortalašgiela gielllajuhkosii : Miika Lehtinen , Hilkka Fofonoff , Raija Lehtola ja Zoja Nosova .
smn: Tavesämikielâ kielâjuáhusân nomâttij värijesânin : Ulla-Maarit Magga já Ailu Valle ; anarâškielâ kielâjuáhusân : Tanja Kyrö , Hannu Kangasniemi já Mervi Skopets sehe nuorttâlâškielâ kielâjuáhusân : Miika Lehtinen , Hilkka Fofonoff , Raija Lehtola já Zoja Nosova .

source: Giellagáldu lea Suoma , Norgga ja Ruoŧa sámedikkiid oktasašfidnu .
smn: Kielâkäldee lii Suomâ , Taažâ já Ruotâ sämitigij ohtsâšproojeekt .

source: Sámi Giellagáldui lea ulbmil čohkket sámegiela giellaámmátlaš bálvalusaid .
smn: Säämi Kielâkäldei lii tárguttâs nuurrâđ säämi kielâáámmátlijd palvâlusâid .

source: Ulbmilin lea , ahte giellaguovddážis lea alimus ovddasvástádus sámegiela giellaoktasašbarggus , giellaámmátlašbarggus ja gielageavaheddjiide oaivvilduvvon sámegielat giellabálvalusain .
smn: Tárguttâssân lii , ete kielâkuávdáást lii alemuu ovdâsvástádâs säämi kielâoovtâstpargoost , kielâáámmátlii pargoost já kielâkevtteid čujottum sämikielâlijn kielâpalvâlusâin .

source: Stivra nammadii ovddasteaddjin eanagotti oktasašbargojovkui ( MYR . )
smn: Stivrâ nomâttij ovdâsteijen eennâmkode oovtâstpargojuávkun ( MYR . )

source: Anna Morottaja ja su várrelahttun Heikki Paltto .
smn: Anna Morottaja já suu värijesânin Heikki Paltto .

source: MYR:ii lea ásahuvvon lágas mearriduvvon doaimmat ja dat čoahkkan Lapin liitto oktavuođas .
smn: MYR:n láá asâttum lahâaasâtliih pargoh já tot čokkân Laapi lito ohtâvuođâst .

source: MYR ollašuhttá ráhkadusfoandaprográmmaid ja oktii heiveha guovlluidovddideami .
smn: MYR olášut ráhtusruttârájuohjelmijd já heiviit oohtân kuávluovdedem .

source: Stivra nammadii sámiid ruovttuguovllu duovddaguovlluid árvvoštallanjovkui birasčálli ja su várrelahttun láhkačálli .
smn: Stivrâ nomâttij sämikuávlu enâdâhkuávlui árvuštâllâmjuávkun pirâsčällee já suu värijesânin lahâčällee .

source: Lappi ealáhus- , johtolat- ja birasguovddáš álggaha sámeguovllus árvvolaš duovddaguovlluid ja duovddaoidnosiid beivádaninventerema .
smn: Laapi iäláttâs- , jotolâh- já pirâskuávdáš piäjá joton sämikuávlust mávsulij enâdâhkuávlui já enâdâhuáinálduvâi peivideminventistem .

source: Stivra dohkkehii álgaga stuđeantadutkkuslávdegoddái ja oahpahus ja kulturministeriijai .
smn: Stivrâ tuhhiittij alguu pajeuáppeetuđhoslävdikoodán já máttááttâs- já kulttuurministeriön .

source: Álgagis evttohuvvo sámegiella oppa suđeantadutkosa giellan sihke sámegiela sajádaga buorideami eatnigiela ja vieris giela iskosiin .
smn: Algust oovdânpyehtih sämikielâ finnim ubâ pajeuáppeetutkos kiellân sehe sämikielâ sajattuv pyeredem eenikielâ já vieres kielâ iskosijn .

source: Stivra dohkkehii cealkámuša hápmosis Ohcejoga guovlooasi oasseoppalašlávas sihke girkosiidda sajádatláva hápmosis .
smn: Stivrâ tuhhiittij ciälkkámuš hammiittâsâst Ucjuv uásikuávlu uásialmoskaavast sehe markkân sajattâhkaava hammiittâsâst .

source: Sámedikkis ii lean čuoigumuš girkosiidda lávii .
smn: Sämitiggeest ij lamaš huámášuttem markkân kaavan .

source: Ohcejoga guovlooasi oasseoppalašlávas sámediggi gáibidii doallat sámediggelága mieldásaš ráđđádallamiid sihke vuostálasttii Suohpajávrri , Mierašjávrri ja Buođđobogi – guovlluide plánejuvvon huksensajiid sajušteami lávvaevttohusa mielde .
smn: Ucjuv uásikuávlu uásialmoskaavast sämitigge vaatâi toollâđ sämitiggelaavâ miäldásijd ráđádâlmijd sehe vuástálistij Suoppâjäävri , Mierâšjäävri já Puáđupove – kuávloid vuávájum huksimsoojij soijim kaavaiävtuttâs mield. .

source: Huksensajiid galggašii sajuštit ođđasis nu , ahte dat eai hehtte boazodoalu ollašuhttinvejolašvuođaid .
smn: Huksimsoojijd kolgâččii soijiđ uđđâsist nuuvt , ete toh iä häittiđ puásuituálu hárjuttemiävtuid .

source: Sámediggi maid eaktudii ahte lávadahkamis váldo vuhtii Meahciráđđehuslága 4 §:a geanegahtti áššit dahjege luonddu máŋggaláganvuođa , sámekultuvrra ja boazodoalu dorvvasteapmi .
smn: Sämitigge meid vaatâi ete kaavaamist väldih huámmášumân Meccihaldâttâslaavâ 4 § kenigâsvuođâid ađai luándu mááŋgânálásâšvuođâ , sämikulttuur já puásuituálu turvim .

source: Stivra dagai evttohusa Áelii sámegielat veajuiduhttingurssaid ordnema dihtii jagi 2015 .
smn: Stivrâ toovâi oovdânpyehtim AIL:n sämikielâlij vajoidittemkuursâi orniimân ive 2015 .

source: Stivra evttohii ahte ordnejuvvojit Aslak-gurssat sámiid árbevirolaš ealáhusain ja fitnodatdoallin bargiide sihke doaimmahat- , dikšun- , bajásgeassin- ja oahpahussuorggi bargiide , Tules-gurssat bargoeallimis mielde ja ealáhagas leahkki olbmuide , gurssat oapmahašdikšuide ja barggus váiban sihke Tyk-válbmen.​
smn: Stivrâ oovdânpuovtij orniđ Aslak-kuursâid sämmilij ärbivuáválijn iäláttâsâin já irâtteijen pargeid sehe toimâttâh- , tipšo- , šoddâdem- já máttááttâssyergi pargeid , Tules-kuursâid pargoelimist já iäláttuvvâst leijee ulmuid , kuursâid omâhâštipšoid já pargoost vaibâm ulmuid sehe Tyk-valmim.​
